public class __MAP {
        /*
    0   СТАРТ
    1   ФК ЦСКА              /Спорт
    2   ФК Левски            /Спорт
    3   Университет     /Наука
    4   Happy B&G            /Хранителни
    5   McDonnalds           /Хранителни
    6   Полиция
    7   ул. Витошка      /Мода
    8   ЦУМ              /Мода
    9   Bank (Банка)
    10  Grand Hotel Millenium   /Хотели
    11  Inter Continental       /Хотели
    12  Борисова Градина    /Отдих
    13  НДК                     /Развлечения
    14  Sofia Mall              /Развлечения
    15  Летище София            /Транспорт
    16  Шанс
    17  Болница
    18  Затвор
    19  Водоснабдяване
    20  Chaos Group             /Компании
    21  Global Services         /Компании
    22  Building Corporation    /Компании
    23  Енергоснабдяване
      */

}
