public class __PlayerManipulations {
                                /*
   1) Увеличете цената на Енергията с 10%. Ще ви струва 200лв.
   2) Увеличете цената на Водата с 10%. Ше ви струва 120лв.
   3) Увеличете цената на Храните с 10%. Ще ви струва 200лв.
   4) Занижете стандарта на живот (-50лв за пресичане на старта). Ще ви струва 350лв.
   5) Подкупете полицията. Отнемат се всички карти за изход от затвора и се забраняват до нов подкуп. Ще ви струва 150лв.
   6) Подкупете полицията. Разрешават се картите за изход от затвора, но не се възтановяват старите такива. Ще ви струва 100лв.
   7) Увеличете страните на заровете с +1. Ще ви струва 150лв.
   8) Намалете страните на заровете с -1. Ще ви струва 250лв.        * Първоначално са 2 зара х 3 страни

                                */
}
