public class _BankDescription {
                    /*
    КАРТИ:

    1	Глобална инфлация (5-10%) random X                  infGlobal
    2	Поскъпване на енергията (5-20%) random X            infEnergy
    3	Поскъпване на водата (5-20%) random X               infWater
    4	Поскъпване на транспорта (5-20%) random X           infTransport
    5	Печелите от тотото (100-2000) лв
    6	Получавате наследство (+100 до +500) лв
    7	Пресичане на СТАРТ ще носи +100 лв повече           crossStarBonus += 100
    8	Банкова грешка -100лв
    9	Данък сгради. За всеки ваш имот level * 15лв
    10	"Плащате годишни застраховки. За всеки ваш имот level * 25лв."

                    */
}
