public class _BankDescription {
             /*
    1	Глобална инфлация (5-10%) random X                  infGlobal
    2	Поскъпване на енергията (5-20%) random X            infEnergy
    3	Поскъпване на водата (5-20%) random X               infWater
    4	Поскъпване на транспорта (5-20%) random X           infTransport
    5	Пресичане на СТАРТ ще носи още +50 лв за всеки      crossStartMoney
    6	Получавате наследство (+100 до +500) лв
    7	Банкова грешка +50лв
    8	Банкова грешка -100лв
    9	Данък сгради. За всеки ваш имот level*10лв
    10	"Плащате годишни застраховки. За всеки ваш имот level*25лв."
             */
}
