public class _ChanceDescription {
            /*
    1	Карта безплатен изход от затвора
    2	Следващото ви влизане в Болницата е безплатно.
    3	Освободен сте от следващата такса за обучение.
    4	Реставрирате щети от градушка -150лв
    5	Компанията ви е обект на DDoS атаки -150лв
    6	Пожар в един от складовете ви -150лв
    7	Печелите конкурс за млад предприемач +100лв
    8	Патентовате нов продукт +150лв
    9	"Ако сте собственик на ЕОН всеки друг ви заплаща infEnergy*100лв"
    10	"Ако сте собственик на Водоснабдяване всеки друг ви заплаща infWater*50лв"
            */
}
