public class _ChanceDescription {
                        /*
    КАРТИ:

    1	Печелите карта за безплатен изход от Затвора (hadPrisonCard)
    2	Печелите карта за безплатно лечение в Болницата. (hadHospitalCard)
    3	Печелите карта за безплатно обучение в Университета. (hadUniversityCard)
    4	Реставрирате щети от градушка -150лв
    5	Компанията ви е обект на DDoS атаки -150лв
    6	Пожар в един от складовете ви -150лв
    7	Печелите конкурс за млад предприемач +100лв + карта за безплатно обучение
    8	Патентовате нов продукт +150лв + карта за безплатно обучение
    9	"Ако сте собственик на Енергийната компания всеки друг ви заплаща infEnergy*100лв"
    10	"Ако сте собственик на Водоснабдяване всеки друг ви заплаща infWater*50лв"
                         */
}
