public class _PoliceDescription {
            /*
    1	Финансови престъпления. Отивате в затвора
    2	Замесен сте във фирмени измами. Отивате в затвора.
    3	Претърпявате ПТП. Отивате в Болницата.
    4	Уличен сте в корупция. Глоба -200лв + затвор.
    5	Глобен сте за улично хулиганство -100лв
    6	Глоба за превишена скорост -50лв.
    7	Млада полицайка ви спира... сърцето. Романтична вечеря -50лв
    8	Всичко е точно. Получавате потупване по рамото и карта за безплатен изход от затвора
    9	Играете голф с шефа на полицията. Получавате карта за безплатен изход от затвора
    10	Разкрити измами на вашите конкуренти. Получавате от всеки друг по +150лв
            */
}
