public class _SpecialFieldsDescription {
                                        /*
    Д - Държавни. Не могат да се закупуват
    ====================================================================================
    Д	Университет         Random (-15-150) Плащате такса за обучение
    Д	Болница             Random (-25-250) Налага ви се лечение в болница
    Д	Борисова градина    Random (+50+150) Семеен пикник. Получавате тонус за работа
    Д	Затвор
	             избор от:  - чакане на чифт (заровете в цялата игра са 2х4, а не 2х6)
	                        - такса -200лв
	====================================================================================
	Частни сектори
	====================================================================================
	Летище                  Random (-20-100)*infTransport към собственика му /
	ЕОН                     -50*infEngergy към собственика му
	ВИК                     -30*infWater към собственика му

                                        */
}
